{
    "00339007006077": "0% 1% 2% 3% 4% 5% 6% Haiti Libya Morocco Lebanon Colombia Share of children who are wasted, 2010",
    "00795994017065": "Outdoor air pollution death rate, 2005 to 2012",
    "01001540004402": "0 g 20 g 40 g 60 g 80 g 100 g 120 g 140 g 160 g Finland Georgia Western Asia Daily meat consumption per person, 1997",
    "01499440003158": "0 GPI 0.2 GPI 0.4 GPI 0.6 GPI 0.8 GPI Slovenia Albania Cameroon Low income Gross enrolment ratio, secondary education, gender parity index (GPI),2006",
    "02267499005481": "Share of drinkers who \"binged\" on heaviest day of drinking in last week,United Kingdom, 2005 to 2016",
    "02534409005100": "0 50 100 150 200 250 300 350 Heart disease Cancers Stroke Accidents Pneumonia and influenza Road accidents Diabetes Suicide Tuberculosis Death rates through the 20th century, United States, 1966",
    "03672594001226": "0 MW 500 MW 1,000 MW 1,500 MW 2,000 MW 2,500 MW 3,000 MW North America Philippines Croatia Installed geothermal energy capacity, 2005",
    "04214944001005": "0 200 400 600 800 1,000 Obesity High blood sugar High blood pressure Smoking Air pollution (outdoor & indoor) High cholesterol Outdoor air pollution Diet low in vegetables Indoor air pollution Diet low in fruits Drug use Secondhand smoke Diet high in salt Iron deficiency Child wasting Low physical activity Vitamin A deficiency Unsafe water source Unsafe sanitation Non-exclusive breastfeeding Child stunting Zinc deficiency Disease burden by risk factor, Northern Mariana Islands, 1990",
    "04675954001679": "0% 20% 40% 60% 80% Cayman Islands Belize Share of teachers in pre-primary education who are trained, 2004",
    "04960398003706": "Chicken meat yield per animal, 1991 to 2011",
    "05114418009630": "0 0.02 0.04 0.06 0.08 0.1 0.12 United States Virgin Islands Gabon Southern Sub-Saharan Africa Tonga Death rates from cocaine overdoses, 2011",
    "05705464003774": "0% 0.05% 0.1% 0.15% 0.2% 0.25% 0.3% United Kingdom Colombia Mauritius Government expenditure on pre-primary education as share of GDP, 2005",
    "05810070001466": "0 t 0.5 t 1 t 1.5 t 2 t Europe France Argentina Rapeseed yields, 1976",
    "06236926002285": "0 200,000 400,000 600,000 800,000 1 million 1.2 million Unsafe sex Alcohol use High blood pressure Smoking High body-mass index (obesity) High blood sugar Diet low in fruits Drug use Diet low in vegetables Outdoor air pollution Household air pollution Unsafe water source Secondhand smoke Iron deficiency Poor sanitation No access to handwashing facility Low physical activity Low bone mineral density Number of deaths by risk factor aged 15-49, World, 2004",
    "07019431002493": "0% 5% 10% 15% 20% 25% Mali Denmark Kenya Mortality from non-communicable diseases, 2000",
    "08263936005626": "0 m² 20 m² 40 m² 60 m² 80 m² 100 m² 120 m² 140 m² 160 m² 180 m² Lamb & Mutton Beef (beef herd) Cheese Milk Beef (dairy herd) Pig Meat Nuts Other Pulses Poultry Meat Eggs Grains Fish (farmed) Groundnuts Peas Tofu (soybeans) Prawns (farmed) Land use per 100 grams of protein",
    "08546788003698": "0 t 1 t 2 t 3 t 4 t Serbia and Montenegro South America India Liberia Rwanda Cereal yield, 2001",
    "10099": "Sep 2015 2015 Declining Support for Iran Nuclear Deal % who approve/disapprove of recent nuclear agreement between Iran, the U.S. and other nations. ",
    "10146": "2015 2002 2007 2009 2011 2013 Dissatisfaction with Mexico's Direction Continues Are you_ with the way things are going in our country today? ",
    "10222": "The Da ily Show The Colbert Report Anderson Coper 360 NBC Nightly News The Rachel Maddow Show The OReilly Factor Median Age of The Daily Show Viewers Lower than Other TV News Programs Median age of each show's audience ",
    "10227": "Total White Black Hispa nic Republican Independent Democrat Party Divide Wider Than Racial Gap in Views of Removing Confederate Flag % who say South Carolina's decision to remove Confederate flag from statehouse grounds was. ",
    "10365965014074": "Statistical Capacity Indicator, 2004 to 2017",
    "10476815004500": "Final to primary energy ratio (%), 1990 to 2010",
    "10505": "Relations w/ China Relations w/ U.S Relations w/ Ukraine Relations w/ EU Energy policy Economy Corruption Russians Overwhelmingly Support Putin's Foreign and Domestic Policies Do you approve or disapprove of the way President Vladimir Putin is handling .. ",
    "10529": "2015 2014 2013 Russian Ratings of U.S., EU Collapse Favorable views of . ",
    "10593": "ТОTAL Republican Democrat Independent Americans' Views of NSA Surveillance % who__ of government's collection of phone and internet data ",
    "10600": "Support for Obama's Plan to Delay Troop Pullout Obama's decision to delay troop withdrawalfrom Afghanistan (%) ",
    "10688218006639": "Share of the labor force employed in agriculture, 1991 to 2017",
    "10715": "Germans: Majority Prefer Strong Ties with U.S. Which is more importantfor Germany – to have strong ties with the U.S. or strong ties with Russia? ",
    "11086": "Most Scientists Support Active Engagement in Public Policy Debates % of AAAS scientists who say scientists should . ",
    "11234": "Using a landline Calling on your cell phone Sending text messages Sending email Using chat or IM Using social media sites Public Feels Most Secure On Landline Phone, Least Secure On Social Media % saying they feel . when sharing private info with a trusted person or organization, by method of communication ",
    "11627839005738": "Death rates from conflict and terrorism, 2000 to 2014\nAnnual number of deaths from conflict and terrorism per 100,000 residents of all ages and both sexes\n2000,2002,2004,2006,2008,2010,2012,2014, North Korea",
    "11680": "2014 2009 2004 1999 1994 1989 1984 1979 1974 1969 Slim Majority Supports Marijuana Legalization % saying the use of marijuana should be . ",
    "11832048004655": "0 5 10 15 Lithuania Bolivia Commercial bank branches, 2011",
    "1201": "All adults Ages 18-29 30-49 50-64 65+ Older U.S. adults see COVID-19 outbreak as a major threat to their personal health; younger Americans say it is a major threat to their finances % who say the coronavirus outbreak is a major threat to ... ",
    "12051": "2014 2013 2012 2011 2010 2009 Concerns about India on the Rise Again Which is the greatest threat to Pakistan? ",
    "12097783003404": "0 t 0.1 t 0.2 t 0.3 t 0.4 t 0.5 t 0.6 t Land Locked Developing Countries Low Income Food Deficit Countries World Least Developed Countries Brazil Cashew nut yields, 1991",
    "12227": "Public Wary of U.S. Involvement in Iraq Do you think the U.S. has a responsibility to do something about the violence in Iraq? ",
    "12275": "2014 2008 2009 2010 2011 2012 2013 Europe Sees China, Not U.S., as Leading Economic Power Median across 5 European nations (France, Germany, Poland, Spain, UK) that name each as world's leading есoпоmic pouer ",
    "12316": "Nigerian Views of Boko Haram Do you have a opinion of Boko Haram? ",
    "12784129003111": "Share of important terrerstrial biodiversity sites that are protected, 2000 to2018",
    "12793": "One-quarter of seniors use online social networks % of seniors who . ",
    "12797": "On Drug Policy, Gov't Should Focus More On... ",
    "1304": "Total Rep/Lean Rep Dem/Lean Dem Roughly seven-in-ten Americans think it likely that social media platforms censor political viewpoints % of U.S. adults who think it is censor political vieuwpoints they find objectionable that social media sites intentionally ",
    "1319": "U.S. China Half of Americans see coronavirus harming China's global influence % who say each will have after the coronavirus outbreak compared to before the influence in world affairs outbreak ",
    "1325": "Not at all closely The 2020 presidential election candidates The coronavirus outbreak U.S. public is paying far less attention to the 2020 election than to the coronavirus outbreak % of U.S. adults who are following news about each topic ... ",
    "13543": "U.S. Catholics on Vatican Reform Most U.S. Catholics say reforming the Vatican is an important priority for Pope Francis. ",
    "1362": "EU WHO Chinese government Few Americans trust information about the coronavirus outbreak from the Chinese government % who trust information from the_ in regard to the coronavirus outbreak . ",
    "13623682015894": "Share of students from abroad, 2003 to 2007",
    "1366": "U.S. EU China Many think China's global influence will decline after the coronavirus outbreak % who say each wil have_ influence in world affairs after the coronavirus outbreak compared to before the outbreak ",
    "13750": "Percentage of U.S. adults who say... ",
    "1392": "New Zealand Australia Canada UK U.S. A subset of legislators dominates the Twitter conversation % of all tweets from legislators created by the... ",
    "14310721006300": "0 1 2 3 4 5 6 Intermittent explosive disorder Dysthymia (persistent, mild depression) Oppositional defiant disorder Bipolar disorder Social phobia Any anxiety disorder Post-traumatic stress disorder (PTSD) Panic disorder Any disruptive behaviour disorder Separation anxiety Specific phobia Antisocial personality disorder Agoraphobia Conduct disorder Attention deficit hyperactivity (ADHD) Any mood disorder Generalized anxiety disorder (GAD) Major depression Mental health as a risk factor for alcohol dependency or abuse",
    "14354115005935": "0% 10% 20% 30% 40% 50% 60% 70% Thailand Nicaragua Lesotho Share of children with diarrhea receiving treatment, 1995",
    "14518": "Jun May Apr Mar Feb Jan Through Eventful Year, Obama Job Rating Is Little Changed ",
    "15008": "2006 2007 2008 2009 2010 2011 2012 2013 Is There Solid Evidence the Earth is Warming? ",
    "15017697005003": "0 m² 5 m² 10 m² 15 m² 20 m² Mutton & Goat Meat (non-organic) Beef (organic, grass-fed) Beef (non-organic, grain-fed) Mutton & Goat Meat (organic) Beef (non-organic, grass-fed) Pork (non-organic) Poultry (organic) Pork (organic) Eggs (organic) Milk (organic) Poultry (non-organic) Eggs (non-organic) Barley (non-organic) Milk (non-organic) Wheat (non-organic) Soybean (non-organic) Potatoes (organic) Tomatoes (non-greenhouse) Wheat (organic) Rice (non-organic) Rice (organic) Potatoes (non-organic) Maize (non-organic) Tomatoes (greenhouse) Land use per 100 kilocalories by food and production type",
    "15359798001840": "0% 5% 10% 15% 20% 25% 30% 35% 40% Personal contacts Direct applications Other Adverts Agencies Distribution of job finding methods for employed workers in Europeancountries, Greece",
    "15687": "12 10 08 06 04 02 00 98 CNN Viewership Lower than in 2008; Fox and MSNBC Hold Steady % who regularly watch. ",
    "15979830001410": "GDP per person employed (constant 2011 PPP $), 1998 to 2012",
    "16005": "Most Dissatisfied With Country Direction ",
    "16008": "Most Think Food Near Fukushima Not Safe ",
    "166": "Arrogant Intolerant Dangerous A strong leader Charismatic Well-qualified to be president Caring about ordinary people Global views of Trump's characteristics % who say they think of President Donald Trump as . ",
    "16690723024387": "0 50 100 150 200 Ghana Vietnam Nepal Tuberculosis incidence per 100,000 people, 2000",
    "17063491001656": "Birth and Death Rates in China and how they were affected by the GreatLeap Forward Famine (1959-1961), China, 1949 to 1980",
    "17258": "Mar 2011 Oct 2010 June 2010 Feb 2010 Apr 2009 Sept 2008 Increased Support for More Offshore Drilling ",
    "17435": "2011 2008 2003 1999 1993 Gun Views Remain Divided ",
    "18143564004789": "Country Programmable Aid (CPA) received, 2005 to 2012",
    "18315527000187": "The shrinking gender gap in high-level jobs and collective-barganingcoverage, United States, 1990 to 2011",
    "1890": "West East Germans in the former East prioritize relations with Russia over U.S. % in former_ Germany who say it is more important for their country to have a close relationship to ... ",
    "1909": "All Rep/Lean Rep Ages 18-29 30-49 50-64 65+ Postgrad College grad Some college HS or less Conserv Mod/Lib Republican Lean Republican Older Republicans especially likely to see Trump as fighting for their beliefs Among Republicans and Republican leaners, % who say the phrase fights for what I believe in’ describes Trump ... ",
    "1915": "Democrats & Republicans Rich & poor pe ople Black & white people Young & older people People in cities & people in rural areas U.S. public sees stronger conflict between partisans than other groups % who say that conflicts between are ... ",
    "19570672007649": "Public social spending as a share of GDP, 1880 to 1930",
    "19773854001562": "Duration of compulsory education, 2005 to 2014",
    "2070": "All Hispanics Dem/Lean Dem Rep/Lean Rep Hispanics broadly support granting legal status to immigrants brought to U.S. illegally as children % who to immigrants who came illegally to the U.S. as children Congress passing a law granting legal status ",
    "21632943006027": "0% 2% 4% 6% 8% 10% 12% El Salvador Romania Moldova Luxembourg Switzerland Share of population with severe food insecurity, 2015 to 2017",
    "21881727007008": "0% 20% 40% 60% 80% Algeria Indonesia Portugal Share of primary energy from fossil fuels, 1993",
    "21908513006395": "Condom use among men who have sex with men, 2011 to 2016",
    "22143392000229": "0 10 20 30 40 Vanuatu Togo Somalia Corruption Perception Index, 2012",
    "2246": "Moderate Enforcement of 1964 Law Much Preferred Percent who prefer . of the new civil rights law ",
    "24427049001318": "0% 5% 10% 15% 20% 25% 30% 35% 40% Cattle Oilseeds Forestry logging Other cereals (excl. rice & wheat) Vegetables, fruit & nuts Paddy rice Other crops Sugar cane/beet Wheat Plant-based fibers Share of tropical deforestation from agricultural products",
    "24568948010474": "0 2 4 6 8 10 12 Belarus Mauritius Hungary Papua New Guinea Luxembourg Ratio of inbound-to-outbound tourists, 2018",
    "24585401004048": "0 years 2 years 4 years 6 years 8 years 10 years Mongolia Namibia Tajikistan Mauritania Chad Expected years of schooling, 2004",
    "25615455003162": "Government expenditure on secondary education by country, 1974-2014,1999 to 2003",
    "25622655023134": "0% 20% 40% 60% 80% Jamaica Niger Bangladesh Azerbaijan Albania Percentage of children who experience violent discipline at home",
    "26282467018528": "Gross enrollment ratio in tertiary education, 1979 to 1994",
    "26535003011580": "0% 1% 2% 3% 4% 5% 6% 7% Morocco Portugal Saint Lucia Personal remittances as a share of GDP, 1986",
    "26767847002300": "Labor force participation rate of men, 65 years and older in the USA, 1850to 1930",
    "2721": "Republicans and Democrats say they can't agree on 'basic facts' On important issues facing the country, most Republican voters and Democratic voters . (%) ",
    "29008706007362": "0% 5% 10% 15% 20% 25% 30% 35% Greece Costa Rica United States Share of social protection in government expenditure, 2010",
    "29035673000697": "0% 10% 20% 30% 40% 50% 60% Female share in agriculture Female share in industry Female share in services Proportion of female employees by economic sector, Nepal, 2008",
    "2950": "Ages 18-29 30-49 50-64 65+ Older Americans are more likely to know their neighbors than younger ones % saying they know. of their neighbors, by age ",
    "29853611011529": "International tourism: Number of arrivals, 1995 to 2006",
    "2993": "Rep/lean Rep Dem/lean Dem More Democrats than Republicans say the scientific method produces accurate conclusions % of U.S. adults in each group who say the scientific method ... ",
    "302": "IR scholars U.S Both U.S.-based international relations scholars and American public support promoting human rights in China % who say the U.S. should. ",
    "30922516017795": "$-4.58 trillion $200 trillion $400 trillion $600 trillion Human capital Produced capital Natural capital Net foreign assets Total wealth by asset group (2014 US dollars), World, 1995 to 2014",
    "32511750001973": "0 10 20 30 40 50 Nitrogen oxides (NOx) Carbon Monoxide (CO) Sulphur oxides (SO₂) Emissions of air pollutants, Italy, 2008",
    "33156208005328": "0% 10% 20% 30% 40% 50% Boys Both sexes Girls Child labor in Italy, 1901",
    "33677405003863": "0 0.1 0.2 0.3 0.4 0.5 0.6 Czechia United Arab Emirates Saint Lucia Qatar Agriculture orientation index for government expenditures, 2000",
    "3389": "Dem/Lean Dem Cons/Mod Liberal Democrats are split in concerns about investigations of Trump administration % of Democrats and Democratic leaners who are more concerned that congressional Democrats _ investigating the Trump administration on ",
    "33979578000285": "0% 5% 10% 15% 20% 25% Eggs Whole Milk Poultry Pork Lamb/mutton Beef Protein efficiency of meat and dairy production",
    "3398": "1979 12% 1984 10 1989 1994 5 1999 2004 2009 2014 Can the European Parliament's center hold? Share of members of the European Parliament belonging to parties or political groups ",
    "35550254000436": "Insecticide use, 1990 to 2004",
    "35717037004673": "0 100 200 300 400 500 Other illicit drugs Alcohol Opioids Amphetamine Cocaine Number of deaths from substance use disorders, United Kingdom, 1990",
    "3641": "Total Ages 18-29 30-49 50-64 65+ Rep/Lean Rep Conserv Mod/Lib Dem/Lean Dem Cons/Mod Liberal Younger Americans more skeptical that U.S. impacts world problems positively % who say .. ",
    "36773128002975": "0 t 2 t 4 t 6 t 8 t 10 t 12 t 14 t 16 t 18 t Oceania Philippines Net Food Importing Developing Countries Gabon Palm oil yields, 1961",
    "36995393008758": "0 0.005 0.01 0.015 0.02 0.025 0.03 0.035 Cote d'Ivoire Iceland Mali Mauritius Deaths from eating disorders, 1990",
    "3728": "Little appetite for allowing more immigrants into India India should allow_ immigrants ",
    "3790": "Medical scientists Pharmaceutical industry leaders People from holistic or alternative health groups The news media 8 Elected officials 6 Most Americans trust medical scientists for full and accurate information on childhood vaccines % of U.S. adults who say they trust each of these groups_to give full and accurate information about health risks and benefits of the childhood vaccine for measles, mumps andrubella ",
    "3841": "Lebanon Venezuela Colombia Jordan Tunisia Меxico South Africa Vietnam Philippines Kenya India MEDIAN Most people do not have access to a home computer or tablet % of adults who say they have access to a working desktop computer, laptop or tablet in their household ",
    "3854": "Children being exposed to harmful content Identity theft Exposure to false or incorrect information Mobile phone addiction Harassment or bullying Losing the ability to communicate face-to-face Widespread concern about mobile phones' impact on children across 11 emerging economies surveyed % of adults who say people should be very/somewhat/not concerned about when using their mobile phones ",
    "39071385004003": "Consumption of Ozone-Depleting Substances, 1989 to 2007",
    "3921": "High school grades Standardized test Scores Community service involvement Being first person in family to go to college Athletic ability Whether a relative attended the school Race or ethnicity Gender Grades, test scores top list of factors Americans say should be considered in college admissions in college % saying each of the following should be a admissions decisions ",
    "3960": "Amused Angry Connected Inspired Depressed Lonely Social media users experience a mix of positive, negative emotions while using these platforms % of social media users who say they makes them feel ... see content on social media that ",
    "4027": "Negotiate favorable trade agreements with other countries Make good decisions about economic policy Make good appointments to the federal courts Use military force wisely Handle an international crisis Manage the executive branch effectively Make wise decisions about immigration policy Work effectively with Congress Public more confident in Trump on trade, economy than immigration and dealing with Congress % who say they are confident in Trump's ability to ... ",
    "40414580016324": "0% 20% 40% 60% 80% Mauritius Bhutan Italy Eswatini Share of one-year-olds vaccinated against hepatitis B (HepB3), 2003",
    "41699051005347": "0 20 40 60 80 100 Lamb Corn Barley Rye Beef Wheat Coffee Tea Peanuts Palm oil Pork Rice Sugar Cocoa Long-term price index in food commodities, 1850-2015, World, 1934",
    "4170": "Poll workers in your community Officials who run elections in. Your local area Your state Across the United States Higher job ratings for local election officials than for state officials and those 'across the United States' How well did do their job during the elections in November? (%) ",
    "4178": "Total White Black Hispanic Northeast Midwest South West Urban Suburban Rural Blacks and Hispanics more likely than whites to say they had to wait in line to vote When you went to vote, approximately how long did you have to wait in line to vote? (%) ",
    "41810321001157": "0% 0.1% 0.2% 0.3% 0.4% Mauritania Fiji Madagascar Armed forces personnel as share of total population, 1985",
    "427": "2000 2004 2008 2012 2016 2020 In 2000, just half of voters said it 'really mattered' who won the presidency; this year, 83% express this view % of registered voters who say . ",
    "42751487002753": "0 500 1,000 1,500 2,000 New infections of HIV/AIDS Number of people living with HIV (x10) Deaths from HIV/AIDS Prevalence, new cases and deaths from HIV/AIDS, Cuba, 2010",
    "42902375003200": "0 t 5 million t 10 million t 15 million t 20 million t South Korea Spain Slovenia Annual CO₂ emissions from deforestation for food production",
    "4300": "US. Germany Americans oppose initial tariffs on Germany, but Germans strongly favor retaliatory tariffs Do you support or oppose the U.S. policy of increased tariffs on Germany and other European countries/the German and EU policy of increased tariffs on the U.S.? ",
    "4353": "Total Rep/Lean Rep Dem/Lean Dem Most say any voter should have the option of voting early or absentee % who say . ",
    "4393": "Seem obviously false or untrue Show people engaging in dangerous or troubling behavior Are abusive or demeaning 11 toward others Majority of YouTube users encounter videos that seem false/untrue, or show people doing dangerous things % of U.S. adults who use YouTube who__notice videos on the site that . ",
    "44380606002485": "Government expenditure per student, tertiary (% of GDP per capita), 2004to 2011",
    "44391686006807": "0 kilocalories 20 kilocalories 40 kilocalories 60 kilocalories 80 kilocalories IDA blend Gambia Niger Mauritius Samoa Depth of the food deficit in kilocalories per person per day, 2010",
    "4444": "Total Rep/Lean Rep Conservative Mod/Lib Dem/Lean Dem Cons/Mod Liberal Republicans ideologically divided over making it easy for all to vote % who say ",
    "4495": "All adults Rep/Lean Rep Dem/Lean Dem Among Rep/Lean Rep Gun owner 13 Non-gun owner Among Dem/Lean Dem Gun owner Non-gun owner Majority of adults say gun laws should be stricter than they are today % saying gun laws should be than they are today ",
    "4526": "1986 1990 1994 1998 2002 2006 2010 2014 2018 The number of Hispanic eligible voters has grown, while midterm election voting has remained flat In millions ",
    "4554": "Full voter file Have phone number Confirmed respondents Final weighted Nonresponse tilted RBS sample more Republican; largely fixed by weighting Modeled partisan leaning for RVs in RBS study ",
    "4643": "Angela Merkel Emmanuel Маcron Xi Jinping Vladimir Putin Donald Trump Merkel and Macron viewed with more confidence internationally than Xi, Putin or Trump n_ to do the right thing regarding world affairs ",
    "46913441006782": "Humanitarian and food aid received, 2006 to 2014",
    "47203618002668": "0 10,000 20,000 30,000 40,000 50,000 Unsafe water source Poor sanitation No access to handwashing facility Household air pollution Outdoor air pollution Secondhand smoke Alcohol use Unsafe sex High blood sugar Iron deficiency High body-mass index (obesity) High blood pressure Drug use Number of deaths by risk factor aged 5-14, World, 2000",
    "4735": "Puzzle Strategy Adventure Shooter Role-playing Team sport or racing Simulation Puzzle and strategy games are among the most popular types of video game % saying they typically play each type of game, among adults who play video games often or sometimes ",
    "47613048005879": "0% 0.5% 1% 1.5% 30-34 years old 25-29 years old 15-49 years old 50-69 years old 20-24 years old All ages Age-standardized 70+ years old 15-19 years old 10-14 years old 5-14 years old Prevalence of alcohol use disorders by age, East Asia, 2004",
    "47728567002301": "Sugar beet yields, 1961 to 1981\nSugar beet yields measured in tons per hectare\nCountry,1961,1965,1970,1975,1981\nAsia,13.374,19.3373,22.3738,21.1754,23.7579",
    "47731310020871": "Number of people with access to at least basic drinking water, 2008 to 2014\nNumber of people using at least a basic drinking water source; that is improved source within 30 minutes round trip to collect water 2008,2009,2010,2011,2012,2013,2014\nEritrea,Fiji, United States, Virgin Islands",
    "4842": "2016 2011 2001 1991 1981 1971 Share of adults living in middle-income households is unchanged since 2011 % of adults in each income tier ",
    "4931": "2002 2004 2006 2008 2010 2012 2014 2016 2018 Since 2014, most Russians have been satisfied with their country's direction Overall, are you_ with the way things are going in our country today? ",
    "50392747010463": "0 g 50 g 100 g 150 g Medium car (petrol) Medium car (diesel) Domestic flight Bus Motorcycle (medium) Short-haul flight (economy) Long-haul flight (economy) National rail Eurostar (international rail) CO₂ emissions by mode of transport, 2018",
    "50565869004099": "Nitrous oxide (N₂O) atmospheric concentration",
    "50959481003520": "Has country already reached SDG target on clean cooking fuels?, 2000 to2006",
    "5116": "Cost of treatments makes quality care unaffordable People rely too much on prescription meds that may not be necessary Prescription med side effects create as many problems as they solve Evaluation of safety/effectivenes of new medical treatments is too slow Health care providers are too quick to order tests/procedures New treatments made available before we fully understand their health effects New treatments are so complex that patients cannot make informed decisions Most Americans say the high costs of medical treatments are a big problem % of U.S. adults who, thinking about medicaltreatments these days, say each of the following is a big problem ",
    "51323122000764": "0% 10% 20% 30% 40% Malawi Turkey Tunisia Proportion of labor force who are women, 2004",
    "52159158000443": "0% 10% 20% 30% 40% 50% Norway Ireland Sweden Italy Public health insurance coverage in Western Europe, 1935",
    "53962594007840": "0% 2% 4% 6% 8% 10% 12% 14% 16% Slovakia Germany Poland Switzerland General government procurement as a percentage of GDP, OECD, 2015",
    "5417": "Negotiate favorable trade agreements with other countries Make good decisions about economic policy Use military force wisely Make good appointments to the federal courts Manage the executive branch effectively Make wise decisions about immigration policy Handle an international crisis Work effectively with Congress Public's confidence in Trump to handle several policy areas mixed % who are__ confident that Donald Trump can . ",
    "5593": "Americans have mixed opinions on whether driverless vehicles will reduce traffic deaths % of U.S. adults who say the number of people killed or injured in trafficaccidents will_if driverless vehicles become widespread ",
    "56783352006090": "Electricity access",
    "5831": "52% of STEM-trained college graduates are employed in the STEM workforce Among workers who majored in science, technology, engineering or math, % currently employedin each type of job ",
    "58486764007015": "0 2 4 6 8 10 Central African Republic Iraq Gabon Suriname Peru Human Rights Violations, 2012",
    "5858": "Total Men Women College grad+ Some college HS or less Rep/Lean Rep Dem/Lean Dem Most Americans say reports of sexual misconduct reflect societal problems % who say recent allegations of sexual harassment and assault . ",
    "5904": "Democrats & Republicans Blacks & whites Rich & poor People in cities & people in rural are as Young & older people Public sees strong conflicts between many groups - especially partisans % who say there are America today _ conflicts between each pair in ",
    "5967": "Jordan Syrian Jordanian Lebanon Shia Sunni Christian Turkey Jordan, Lebanon, Turkey want fewer Syrian refugees allowed into their country In your opinion, should we allow more refugees from Syria into our country, fewer refugees or about the same as we do now? ",
    "5983": "Medical scientists understand health effects of the MMR vaccine Climate scientists understand the causes of climate change. Scientists understand the health effects of eating GM food.. Many Americans are skeptical of scientific understanding, especially on climate, GM food safety % of U.S. adults who say the following ",
    "6021": "Security and defense ties Economic and trade ties Shared democratic values Differing perspective on most important aspect of U.S.-German relationship Which of the following is most importantwhen it comes to U.S.-German relations? ",
    "6097": "All ad ults Rep/Lean Rep 12 Dem/Lean Dem Knows a transgender person Does not know a transgender person About a third of Americans say society has gone too far in accepting transgender people % saying that our society has_when it comes to accepting people who are transgender ",
    "61110329005447": "0 0.5 1 1.5 2 2.5 3 3.5 Milk (1/2 gallon) Flour (5 lb.) Eggs (dozen) Bacon (lb.) Butter (lb.) Pork chops (lb.) Round steak (lb.) How much food can you buy for working one hour in the manufacturingsector?, 1950",
    "6122": "In Spain, three-in-four support direct democracy A democratic system where citizens, not elected officials, vote directly on major national issues to decide what becomes law would be a_ way of governing this country ",
    "619": "Our country WHO EU China US. Poor marks for America's response to coronavirus outbreak % who say each has done a_job dealing with the coronavirus outbreak ",
    "6310": "Indonesia Kenya Мexico India Majorities believe human rights organizations influence the way things are going in their countries Human rights organizations are having of influence on the way things are going in our country ",
    "632": "Total Rep/Lean Rep Dem/Lean Dem Majority of Americans say the country 'can always find ways to solve our problems' % who say ",
    "64197743003167": "$0 $2,000 $4,000 $6,000 $8,000 $10,000 $12,000 $14,000 Denmark Germany Australia Greece Slovakia Disposable household income of the lowest decile in the incomedistribution, 2003",
    "64690068016287": "Suicide death rate by age, Congo, 1995 to 2005",
    "64690068017194": "0 10 20 30 40 50 50-69 years old 70+ years old 15-49 years old Age-standardized All ages 5-14 years old Change in suicide death rate by age, Kazakhstan, 1995",
    "64970172000121": "0 5 10 15 20 25 Share of women in top 10% Share of women in top 5% Share of women in top 1% Share of women in top 0.5% Share of women in top 0.25% Share of women in top 0.1% Share of women in top income groups, UK, 2013",
    "65934022004372": "0 500 million 1 billion 1.5 billion 2 billion 2.5 billion World - Asia - Europe - Africa - Northern America - South America - Population of all world regions, including the UN projection until 2100, 1950",
    "6734": "Total Men Women Rep/Lean Rep Dem/Lean Dem More women than men say they are paying increased attention to politics % who say they are paying_attention to politics since Donald Trump's election ",
    "67940673002511": "Yearly cost of closing the global poverty gap (million int-$)",
    "689": "Global climate change The spread of infectious diseases Terrorism Cyberattacks from other countries The spread of nuclear weapons The condition of the global economy Global poverty Long-standing conflict between countries or ethnic groupS Large numbers of people moving from one country to another Across 14 countries polled, climate change and infectious diseases top list of global threats Median % who say the following are a. to their country ",
    "6910": "2017 2014 2012 2010 2008 2006 2004 2002 Since 2014, most Russians have been satisfied with their country's direction with the way things are going in our country today ",
    "69203350003800": "0 kg 50 kg 100 kg 150 kg 200 kg United States Argentina Brazil China Cattle meat per animal, 1961",
    "7018": "2017 2015 2013 2011 2009 U.S. Democrats' positive view of NATO surges Favorable view of NATO ",
    "70288898001041": "0 0.2 0.4 0.6 0.8 1 1.2 1.4 Chemistry Science Maths Male-to-Female Ratio of High School Courses in Math and Science, UnitedStates, 1982",
    "72161631006508": "Coverage of pregnant women receiving antiretroviral drugs (ARV) forpreventing mother-to-child transmission (MTCT), 2010 to 2016",
    "7246": "Total Men Women No college degree College degree Roman Catholic Unaffiliated Men, those without college degree, Catholics more partial to National Front Views of the National Front ",
    "73300861001565": "Average usual weekly hours worked, women 15 years and older, 1995 to2007",
    "7334": "Total Democrat Independent Republican Bipartisan willingness to use force to defend U.S. allies in conflict with China If one of our allies in Asia got into a serious military conflict with China, we__ use force to defend them ",
    "735": "Total Rep/Lean Rep Dem/Lean Dem Wide partisan gap on whether design of U.S. govt. needs 'significant changes' Thinking about the fundamental design and structure of American government, % who say ... ",
    "74067221020171": "0% 5% 10% 15% 20% 25% 30% 35% 40% Eritrea Other small states Uganda Armenia People practicing open defecation in urban areas (% of urban population),2000",
    "74237929016500": "0 hours 10 hours 20 hours 30 hours 40 hours 50 hours Ages 65+ (total) Ages 14-17 (total) Ages 14+ (total) Ages 55-64 (total) Ages 18-24 (total) Ages 25-54 (total) Average weekly leisure estimates by age, United States, 1970",
    "7430": "Slightly more Muslim than Christian refugees have entered the U.S. during Trump presidency Refugee admissions by religious group ",
    "74801584018932": "Neonatal, infant and child mortality rates, Bahrain, 1990 to 2011",
    "75128429008407": "0% 5% 10% 15% 20% 25% 30% 35% Palestine El Salvador Reunion South Sudan Share of the population living in urban areas, 1950",
    "77342851005157": "Global incidence of child labor",
    "7780": "Total Rep/Lean Rep Dem/Lean Dem 11 Some have had election arguments few describe them as 'major' % who say they have had a_argument with another person over the 2016 election or its outcome ",
    "7812": "U.S. adults Ages 18-29 30-49 50-64 65+ Half of adults under 50 routinely check online reviews before buying new items % of U.S. adults who say they read customer ratings or reviews that other people have posted online when buying something for the first time ",
    "78465227007926": "0% 2% 4% 6% 8% 10% 12% Germany Norway Turkey Greece Expenditures on general government outsourcing (%GDP)",
    "7931": "Scientists Small farm owners The general public Food ind ustry leaders Elected officials Most Americans say scientists, small farm owners and general public should play major role in GM food policy % of U.S. adults who say each of these groups should have_ in making decisions about policy issues related to genetically modified foods ",
    "80807271000019": "Military expenditure as share of GDP, 1970 to 1980",
    "8131": "2016 2006 Japanese remain negative on China Views of China ",
    "82213443009070": "Five year survival rate from liver cancer, 1999 to 2009",
    "82856411003183": "Incidence of venomous animal contact, 1990 to 2004",
    "83146226005537": "Humanitarian aid received, 2002 to 2007",
    "8340": "Far above that of any human known to date Much better than their own peak abilities Equal to their own peak abilities More extreme effects of implanted devices to boost concentration are seen as taking technology too far % of U.S. adults who say an implanted device for improved cognitive abilities would be appropriate/taking technology too far if it made a person's abilities. ",
    "83600580007593": "Per capita oil consumption",
    "848": "Protect water quality of lakes, rivers and streams Protect air quality Reduce effects of climate change Protect animals and their habitats Protect open lands in national parks Majorities say federal government is doing too little to protect aspects of the environment % of U.S. adults who say the federal government is doing_ in each area ",
    "8507": "Enthusiastic Worried More worry than enthusiasm about the idea of gene editing for babies % of U.S. adults who say the possibility of gene editing to give healthy babies a much reduced risk of serious diseases and conditions makes them. ",
    "8520": "Republican Democrat More than four-in-ten Republicans rate themselves as more conservative than their party % identifying as_ _relative to own party . ",
    "8543": "2007 2008 2009 2010 2013 2015 2016 2011 2012 2014 Ratings for U.S. economy continue post-crisis climb, but views of Japan's economy sputter The currenteconomic situation in our country is good ",
    "8597": "Asians Whites Blacks Hispanics College completion by race and ethnicity % ages 25-29 with a bachelor's degree or more, 2014 ",
    "86672688001745": "Share of schools with access to electricity, India, 2012 to 2016",
    "8746": "Total Millennial Generation X Boomer Silent Why has U.S. been successful? Younger adults point to its 'ability to change' % who say the United States has been successful more because of . ",
    "87738735021629": "0 kWh 0.2 kWh 0.4 kWh 0.6 kWh 0.8 kWh 1 kWh 1.2 kWh 1.4 kWh 1.6 kWh International flight Domestic flight Energy intensity of transport per passenger-kilometer, 1960",
    "894": "Hospitals and medical centers in your area Public health officials such as those at the CDC Your local elected officials Your state elected officials Donald Trump Majority of Americans are critical of Trump's response to COVID-19; nearly half say he is doing 'poor' job % who rate the job each of the following is doing responding to the coronavirus outbreak as ... ",
    "9001": "Younger than 18 Millennial adults (18-33) Gen X (34-49) Boomer (50-68) Silent/Greatest (69 and older) Younger Hispanics are more likely to be Mexican ",
    "93336229007592": "0% 5% 10% 15% 20% 25% Malawi Grenada Sri Lanka Share of women with raised blood pressure, 1996",
    "936": "Total Ages 18-29 30-49 50+ Rep/Lean Rep Dem/Lean Dem Republicans, older Americans more critical of China's response to COVID-19 job dealing with the % who say China has done a_ coronavirus outbreak ",
    "939": "2019 2020 Rising share say U.S. economic ties with China are bad % who say current economic ties between the U.S. and China are . ",
    "94253381006515": "0 tonnes 20 million tonnes 40 million tonnes 60 million tonnes PP LD, LDPE PP&A fibers HDPE PVC PET PUT Additives PS Primary plastic production by polymer type, 2015",
    "94483094006737": "0% 10% 20% 30% 40% 50% 60% East Asia and Pacific South Asia Sub-Saharan Africa Middle East and North Africa Latin America and Caribbean Europe and Central Asia North America Global mismanaged plastic by region, 2010",
    "95543699002475": "0 5 10 15 20 25 Venezuela Austria Montenegro Benin Mean body mass index (BMI) in men, 1986",
    "9581": "Total White Black Hispa nic 18-29 30-49 50-64 65+ Postgrad College grad Some coll HS or less Republican Independent Democrat White evang Prot White mainline Prot Black Prot Catho lic Unaffiliated Young people, minorities, less likely to say Muslims should receive greater scrutiny because of their faith As part of the federalgovernment's efforts to prevent terrorism, should Muslims living in the U.S. . (%) ",
    "9591": "Dec 2015 July 2015 Feb 2015 Oct 2014 Aug 2014 Most continue to support U.S. military campaign against ISIS % who o___ of the US. military campaign against Islamic militants in Iraq and Syria ",
    "97331592016092": "0% 10% 20% 30% 40% Malaysia Philippines Ghana Switzerland Share of people who say university is more important for boys",
    "98173121004315": "0% 20% 40% 60% 80% Togo Europe Spain Eswatini Colombia Coverage by protected areas of important sites for mountain biodiversity,2000",
    "99357250000902": "Share of deaths from air pollution, 1990 to 2004",
    "9987": "Total Republicans Democrats Independents Republicans, Independents View Extensive D.C. Experience More Negatively Than Democrats Would you be more or less likely to support a presidential candidate who has been an elected official in Washington for many years? (April 2014) ",
    "multi_col_10": "White Black Hispanic Other Unknown Number of people",
    "multi_col_100017": "Love eating at quick service Like eating at quick service restaurants Hate eating at quick service Share of respondents",
    "multi_col_100289": "2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 Life expectancy at birth in years",
    "multi_col_100291": "Use public transport Go to an amusement park Go to a concert Go to a political rally Go to sporting events Go to a theater performance Take a vacation Go to the gym Use a ride-hailing service Go to a museum Go to a movie theater Go to a shopping mall Go to a party or social event Go to a work conference Go to a religious gathering or meeting Invest in the stock market Go out to eat in a restaurant or cafe Vote in a political election Go to the grocery store Percentage of respondents",
    "multi_col_100316": "2013 2014 2015 2016 2017 2018 2019 Total number of stores",
    "multi_col_100362": "Global North Global South World Total Estimated number of Christians in millions",
    "multi_col_100377": "Nov '03 Nov '04 Oct '05 Sep '06 Sep '07 Sep '08 Sep '09 Sep '10 Nov '11 Oct '12 Oct '13 Oct '14 Oct '15 Oct '16 Oct '17 Oct '18 Oct '19 Share of respondents",
    "multi_col_100417": "White Hispanic or Latino African or African Asian- All others Share of respondents",
    "multi_col_100425": "Facebook Messenger WhatsApp iMesssage Share of respondents",
    "multi_col_100574": "Ukraine Lithuania Russia Share of respondents",
    "multi_col_100695": "Films or music Electronic books, magazines, Computer software, computer and Share of respondents",
    "multi_col_100787": "1980 1985 1990 1995 1998 2000 2005 2010 2015 Share of the population",
    "multi_col_100870": "Fracture of lower leg and ankle Fracture of ribs, sternum and thoracic Fracture of forearm Fracture of shoulder and upper arm Fracture of lumbar spine and pelvis Fracture of femur Other and unspecified injuries of head Open wound on head Intracranial injury Number of hospital admissions",
    "multi_col_100876": "Today In 5 years Percentage of R&D budgets",
    "multi_col_100891": "Online shoppers Facebook users Twitter users Share of respondents",
    "multi_col_1009": "2018 2019 2020 Market share",
    "multi_col_100907": "25 to 34 35 to 44 45 to 54 55 to 64 25 to 64 Percent of population",
    "multi_col_100946": "16-17 years 18-25 years 26-34 years 34 years and older Total Share of respondents",
    "multi_col_100960": "2010 2011 2012 2013 2014 2015 2016 2017 2018 2019* 2020* 2021* 2022* 2023* 2024* Revenues in billion U.S. dollars",
    "multi_col_100992": "1999-2000 2005-2006 2007-2008 2008-2009 Number of hospitalizations",
    "multi_col_101008": "2018 2019 2020 2021 2022 Number of aircraft",
    "multi_col_101027": "Jan Mar May Jul Sep Nov Jan Mar May Jul Sep Nov Jan Mar May Jul Sep Nov Jan Mar May Trade value in million U.S. dollars",
    "multi_col_101067": "2014 2015 2016 2017 2018 2019 Number of counterfeits in thousands",
    "multi_col_101107": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Life expectancy at birth in years",
    "multi_col_101141": "Data not reported Equal or less than 26-50% of retail price 51-75% of retail More than 75% of Number of countries",
    "multi_col_101261": "2015 2016 2017 2018 2019 Share of respondents",
    "multi_col_101266": "2003 2005 2010 2012 2014 2016 2018 2020 Number of adults in millions",
    "multi_col_101267": "Democrat Republican Indepedent Other Not sure Share of respondents",
    "multi_col_103": "Europe (total) Western Europe Southern Europe Northern Europe Eastern Europe Life expectancy in years",
    "multi_col_1088": "Residential property: owner occupied & Residential property: privately rented Infrastructure Commercial property Other non-domestic buildings Submarket value (in billion GBP)",
    "multi_col_1164": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of total population",
    "multi_col_1189": "All respondents Democrats Republicans Share of respondents",
    "multi_col_1251": "2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Share of total employment",
    "multi_col_1320": "Argentina Chile Mexico Colombia Peru Brazil Share of respondents",
    "multi_col_1343": "2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 Net revenue in million U.S. dollars",
    "multi_col_1357": "White Black Latino Asian Other race Percentage of votes",
    "multi_col_1429": "2017 2018 2019 2020 Share of respondents",
    "multi_col_1478": "25 to 34 35 to 44 45 to 54 55 to 64 65 and older Share of individuals",
    "multi_col_1513": "Documentaries / docu-series (e.g., The Competition / elimination (e.g., Dancing Makeover / renovation (e.g., Extreme Dating (e.g., The Bachelor / Bachelorette, Hidden camera / amateur content (e.g., Supernatural (e.g., Ghost Hunters, Travel / aspirational (e.g., Lifestyles of Cooking (e.g., MasterChef, Chopped, Other Don't know Not applicable - I do not typically watch Share of respondents",
    "multi_col_1536": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Percentage of students",
    "multi_col_175": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of the workforce",
    "multi_col_20030": "1992 2006 2013 Share of respondents",
    "multi_col_20065": "2002 Salt Lake City 2006 Torino 2010 Vancouver 2014 Sochi* Revenue (in million U.S. dollars)",
    "multi_col_20213": "Q1 Q2 Q3 Q4 Average daily rate in euros",
    "multi_col_20328": "Firearms Poisoning Suffocation Other Percentage of veterans",
    "multi_col_20350": "Jimmy Fallon Jimmy Kimmel Stephen Colbert James Corden Conan O'Brien Trevor Noah Seth Meyers Bill Maher John Oliver Carson Daly Share of respondents",
    "multi_col_20387": "2009/10 2010/11 2011/12 2012/13 2013/14 2014/15 2015/16 2016/17 2017/18 2018/19 Number of participants",
    "multi_col_20394": "Air Trucking Ocean Logistics division",
    "multi_col_20416": "White (non-Hispanic) Nonwhite Black Hispanic Share of respondents",
    "multi_col_20452": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of total population",
    "multi_col_20505": "2011 2012 2013 2014 2015 2016 2017 2018 2019 Number of companies",
    "multi_col_20522": "2011 2012 2013 2014 2015 2016 2017 2018 Share of active buyers",
    "multi_col_20538": "H1 2012 H1 2013 H1 2014 Basis points",
    "multi_col_20550": "Below 1 year of age 1-5 years 6-14 years 15-17 years 18-20 years 21-24 years 25-39 years 40-59 years 60-64 years 65 years and older Share of men/women of all men/women",
    "multi_col_20612": "2014 2015* 2016* 2017* 2018* 2019* Share of global mobile data traffic",
    "multi_col_20741": "2011 2012 2013 2014 2015 2016 2017 2018 Number of companies",
    "multi_col_20801": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of GDP",
    "multi_col_20806": "Below 100 SEK 100-500 SEK Above 500 SEK Share of respondents",
    "multi_col_20841": "2008 2009 2010 Sales in million U.S. dollars",
    "multi_col_20940": "2003 2008 2012 2015 Share of Americans with at least one tattoo",
    "multi_col_20953": "1971 1981 1991 2001 2011 2015 Number of U.S. residents in millions",
    "multi_col_36": "2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Percentage of the workforce",
    "multi_col_367": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of the population",
    "multi_col_40204": "Denmark Germany Spain Sweden France Britain Italy Share of respondents",
    "multi_col_40258": "United States United Kingdom Canada Western Europe Average salaries in thousand U.S. dollars",
    "multi_col_40334": "2019/2020 Share of sales",
    "multi_col_40349": "Christian Muslim Hindu Jewish Sikh Buddhist Share of respondents",
    "multi_col_40440": "Purchases made online Shopping on Amazon 6+ times per Number of Amazon purchases has Share of respondents",
    "multi_col_40580": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of total population",
    "multi_col_40617": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of GDP",
    "multi_col_40633": "16-24 years 25-34 years 35-44 years 45-54 years 55-64 years 65-74 years 75 years and Mean number of units",
    "multi_col_40639": "More No change Less Don't know/no opinion Share of respondents",
    "multi_col_40666": "16-24 years 25-34 years 35-44 years 45-54 years 55-64 years 65-74 years 75 years and Share of respondents",
    "multi_col_40725": "0 check-ups Up to three check-ups Up to five check-ups More than five check-ups Share of respondents",
    "multi_col_40730": "Kidney Liver Lung Heart Pancreas Number of patients",
    "multi_col_40844": "9 years and younger 10 to 19 years 20 to 29 years 30 to 39 years 40 to 49 years 50 to 59 years 60 to 69 years 70 to 79 years 80 to 89 years 90 years and older Propotion of patients per 100,000 inhabitants",
    "multi_col_41": "Africa World Latin America, Asia Oceania North America Europe Proportion of the population",
    "multi_col_438": "2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Median age in years",
    "multi_col_60012": "16 to 17 18 to 21 22 to 29 30 to 39 40 to 49 50 to 59 60 and over Median hourly pay in GBP",
    "multi_col_60027": "16 to 24 years 25 to 34 years 35 to 44 years 45 to 54 years 55 years and over Share of respondents",
    "multi_col_60035": "Female Male Number of inhabitants in thousands",
    "multi_col_60041": "Kidney Liver Lung Heart Pancreas Small bowel Rate per million population",
    "multi_col_60048": "Very common Somewhat common Not very common Not at all common Not sure Share of respondents",
    "multi_col_60102": "Europe North America Asia/Pacific Central & South Middle East Africa Exhibition space in million square meters",
    "multi_col_60137": "01/02 02/03 03/04 04/05 05/06 06/07 07/08 08/09 09/10 10/11 11/12 12/13 13/14 14/15 15/16 16/17 17/18 18/19 Number of incidents in thousands",
    "multi_col_60150": "2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 Life expectancy at birth in years",
    "multi_col_60221": "Find and book hotels Manage parking lots Internet TV Voice to email Twitter / social Share of respondents",
    "multi_col_60236": "Instagram Snapchat Penetration rate",
    "multi_col_60240": "Cash Account Mobile PayPal Debit/credit card Share of platforms",
    "multi_col_60284": "2018 Estimated cost in thousand GBP",
    "multi_col_60316": "2013 2014 2015 Number of properties",
    "multi_col_60391": "Facebook Pinterest Twitter Reddit Revenue per visit via referrer in U.S. dollars",
    "multi_col_60422": "2011 2014 Share of respondents",
    "multi_col_60453": "2008-09 2010-11 2012-13 2014 Share of total of M&A deals value",
    "multi_col_60476": "Small (1-99 employees) Medium (100-499 employees) Share of SME owners",
    "multi_col_60502": "2009 2019 Share of investors",
    "multi_col_60513": "2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 Life expectancy at birth in years",
    "multi_col_60551": "2013 2014 2015 2016 2017 2018 2019 Loans in million euros",
    "multi_col_60562": "Food Cleaning Health and Sport items Office and Beauty and Share of respondents",
    "multi_col_60623": "Current Binge Heavy Percentage of respondents",
    "multi_col_60631": "It's natural. I understand that I don't discriminate against them, Unacceptable Share of respondents",
    "multi_col_60647": "Very worried Somewhat worried Not very worried Not worried at all Share of respondents",
    "multi_col_60653": "Increases my purchasing confidence Improves customer feedback Is more interesting than content created Creates a more authentic shopping Encourages me to engage with a brand Helps me identify trending products Share of respondents",
    "multi_col_60681": "Jan '15 Apr '15 Jul '15 Oct '15 Jan '16 Apr '16 Jul '16 Oct '16 Jan '17 Apr '17 Jul '17 Oct '17 Jan '18 Apr '18 Jul '18 Nov '18 Feb '19 May '19 Aug '19 Nov '19 Feb '20 May '20 Aug '20 Nov '20 Feb '21 Sales in billion U.S. dollars",
    "multi_col_60688": "AB C1 C2 DE Share of respondents",
    "multi_col_60698": "Pneumonia Preterm birth complications Intrapartum-related events Sepsis or menigitis Congential Other AIDS Diarrhoea Tetanus Malaria Injury Measles Distribution of causes of death",
    "multi_col_60784": "2012-13 2013-14 2014-15 2015-16 2016-17 Proportion of responses in 8 minutes",
    "multi_col_60799": "2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Unemployment rate",
    "multi_col_60831": "Never married Married [of them] in an Widowed Divorced or Number of residents per thousand persons",
    "multi_col_60912": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Inhabitants in millions",
    "multi_col_60928": "Leaders (Directors and above) Tech Non-tech Share of employees",
    "multi_col_60940": "2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Average age",
    "multi_col_60946": "Management, Professional Service Sales and Office and Natural Production, Share of wage/salary workers",
    "multi_col_60949": "2004/05 2005/06 2006/07 2007/08 2008/09 2009/10 2010/11 2011/12 2012/13 2013/14 2014/15 2015/16 2016/17 2017/18 2018/19 2019/20 Number of students",
    "multi_col_60971": "High prices Hacking/cybersecurity Reliability Compatibility Technology becoming outdated Difficulty managing Share of respondents",
    "multi_col_60979": "Anorexia nervosa* Bulimia Nervosa One of more eating disorders Percentage of adults",
    "multi_col_796": "2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Number of restaurants",
    "multi_col_80008": "United States Britain France Germany Spain Share of respondents",
    "multi_col_80020": "Men Women Share of respondents",
    "multi_col_80088": "Medical supplies Pharmaceuticals Value",
    "multi_col_80102": "Cash Account Mobile PayPal Debit/credit card Share of platforms",
    "multi_col_80133": "November 2007 January 2009 January 2010 December 2010 Percentage of respondents",
    "multi_col_80156": "Total Millennials (ages 18- Total Gen Xers (ages 34-49) Total Boomers (ages 50-68) Total Silents (ages 69-86) Share of respondents",
    "multi_col_80177": "Lending/Investment standards Keeping information and money safe Know-how of own industry workings Moral standards Cost of capital Generating social returns on investment Generating financial returns on Accessibility Speed Flexibility Willingness to take risks Share of companies",
    "multi_col_80194": "From home Live event Don't watch sports Share of respondents",
    "multi_col_80264": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Number of students in thousands",
    "multi_col_80270": "Boys grade 6 Boys grade 7 Boys grade 8 Boys grade 9 Boys grade 10 Girls grade 6 Girls grade 7 Girls grade 8 Girls grade 9 Girls grade 10 Percentage of students",
    "multi_col_803": "2013 2014 2015 2016 2017 2018 2019 2020 Number of stores",
    "multi_col_80333": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of total population",
    "multi_col_80452": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Inhabitants in millions",
    "multi_col_805": "SEO Content marketing E-mail marketing and marketing Paid search marketing (AdWords) Social media (organic) Socila media (paid ads) Website personalization Online PR and outreach Display advertising including Share of respondents",
    "multi_col_80918": "Solved homicides Unsolved homicides Number of victims",
    "multi_col_852": "Ted Baker Boohoo Inditex H&M M&S ASOS Zalando Gross profit margin",
    "multi_col_959": "2006 2007 2008 2009 2010 2011* 2012* 2013* 2014* 2015* Sales value in million U.S. dollars",
    "multi_col_968": "2009/10 2010/11 2011/12 2012/13 2013/14 2014/15 2015/16 2016/17 2017/18 2018/19 Number of participants",
    "multi_col_970": "Pirates of the Caribbean: Dead Man's Pirates of the Caribbean: At World's End Pirates of the Caribbean: The Curse of Pirates of the Caribbean: On Stranger Pirates of the Caribbean: Dead Men Tell Box office gross in million U.S. dollars",
    "OECD_ADEQUACY_OF_MINIMUM_INCOME_BENEFITS_FRA_NLD_SVK_000010": "0 5 10 15 20 25 30 35 40 45 Slovak Republic France Netherlands Adequacy of minimum income benefits",
    "OECD_AIR_AND_GHG_EMISSIONS_BEL_BEN_LBY_PAN_UZB_000121": "Air and GHG emissions",
    "OECD_DEATHS_FROM_CANCER_COL_CRI_SVN_000015": "0 50 100 150 200 250 Costa Rica Colombia Slovenia Deaths from cancer",
    "OECD_FDI_INCOME_PAYMENTS_BY_INDUSTRY_HUN_LTU_000042": "FDI income payments by industry",
    "OECD_FINANCIAL_DISINCENTIVE_TO_RETURN_TO_WORK_AUS_DNK_LUX_NOR_SVN_000002": "0 10 20 30 40 50 60 70 80 Australia Denmark Norway Slovenia Luxembourg Financial disincentive to return to work",
    "OECD_FREIGHT_TRANSPORT_FIN_HUN_IND_PRT_RUS_000027": "0.0M 0.2M 0.4M 0.6M 0.8M 1.0M 1.2M 1.4M 1.6M 1.8M Portugal Finland Hungary India Russia Freight transport",
    "OECD_GROSS_DIRECT_INSURANCE_PREMIUMS_AUS_CHL_ISR_PRT_URY_000090": "Gross direct insurance premiums",
    "OECD_GROSS_PENSION_WEALTH_AUS_EST_HRV_LUX_000002": "0 2 4 6 8 10 12 14 16 18 Australia Estonia Croatia Luxembourg Gross pension wealth",
    "OECD_HOUSING_PRICES_JPN_RUS_000007": "0 10 20 30 40 50 60 70 80 90 Russia Japan Housing prices",
    "OECD_INFANT_MORTALITY_RATES_EST_NZL_000048": "0 2 4 6 8 10 12 14 16 New Zealand Estonia Infant mortality rates",
    "OECD_INVESTMENT_BY_SECTOR_AUS_CHL_CRI_ITA_ZAF_000130": "Investment by sector",
    "OECD_NATIVE-BORN_EMPLOYMENT_SVN_TUR_000043": "Native-born employment",
    "OECD_NUCLEAR_POWER_PLANTS_RUS_000002": "0 10 20 30 40 50 60 70 80 90 Germany United Kingdom Canada Russia Japan France United States Nuclear power plants",
    "OECD_NUTRIENT_BALANCE_SWE_USA_000076": "Nutrient balance",
    "OECD_POPULATION_CZE_FIN_JPN_PRT_SVK_000157": "Population",
    "OECD_PRICE_LEVEL_INDICES_AUT_CHL_000024": "Price level indices",
    "OECD_PROTECTED_AREAS_LTU_SAU_000011": "Protected areas",
    "OECD_PUBLIC_SPENDING_ON_LABOUR_MARKETS_BEL_NZL_000079": "Public spending on labour markets",
    "OECD_PUBLIC_UNEMPLOYMENT_SPENDING_KOR_TUR_000098": "Public unemployment spending",
    "OECD_RENEWABLE_ENERGY_CAN_COG_EGY_ETH_POL_000043": "Renewable energy",
    "OECD_SAVING_RATE_BEL_MEX_000102": "Saving rate",
    "OECD_SECONDARY_GRADUATION_RATE_ESP_ITA_MEX_000019": "Secondary graduation rate",
    "OECD_TAX_ON_GOODS_AND_SERVICES_CHL_DNK_EST_FIN_KOR_000022": "0 2 4 6 8 10 12 14 Korea Chile Estonia Finland Denmark Tax on goods and services",
    "OECD_TAX_REVENUE_GBR_NLD_000037": "0 5 10 15 20 25 30 35 United Kingdom Netherlands Tax revenue",
    "OECD_TRADE_IN_GOODS_AND_SERVICES_FORECAST_AUT_CHE_ISL_ITA_LVA_000024": "0 2 4 6 8 10 12 14 16 18 20 Switzerland Austria Italy Latvia Iceland Trade in goods and services forecast",
    "OECD_TRIADIC_PATENT_FAMILIES_FIN_IND_ISL_TUR_TWN_000063": "Triadic patent families",
    "OECD_VIOLENCE_AGAINST_WOMEN_JAM_ZWE_000001": "0 5 10 15 20 25 30 35 Jamaica Zimbabwe Violence against women",
    "OECD_WOMEN_TEACHERS_BRA_CHE_000017": "Women teachers",
    "two_col_100372": "2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Percentage change y-o-y",
    "two_col_100493": "Based on how much we can afford as a Based on my child's age Based on my child's needs Based on what I know my child's friends If my child asks for more, I try to give Other Don't know Share of parents",
    "two_col_100718": "CIC Lyonnaise de Banque CIC Est CIC Ouest CIC Nord Ouest CIC Sud Ouest Customer loans in million euros",
    "two_col_100855": "Europe Africa Americas Asia and Oceania Number of personal trips in millions",
    "two_col_100878": "WhatsApp Facebook Instagram Google eBay Kleinanzeigen Periscope Xing Other Don't know Share of respondents",
    "two_col_100934": "Characteristic,Group turnover share\nRetail,81%\nWholesale,17%\nRendered services,2%",
    "two_col_100993": "California Florida Arizona Georgia North Carolina Washington New York Texas Michigan Wisconsin Production value in thousand U.S. dollars",
    "two_col_101095": "Netflix Amazon Prime Video Hulu DC Universe CBS All Access Other Share of average demand expressions*",
    "two_col_101140": "The Simpsons Mr. Bean SpongeBob SquarePants Family Guy South Park House The Big Bang Theory Two and a Half Men Futurama The Walking Dead Number of likes in millions",
    "two_col_101170": "Kit (Nike) Jersey (Jeep) Stadium (Sportsfive) Sponsorship revenue in million U.S. dollars",
    "two_col_101214": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Per capita real GDP in chained 2012 U.S. dollars",
    "two_col_101342": "Share of respondents\nDefinitely unlikely,26%\nRather unlikely,35%\nVery likely,14%\nRather likely,26%",
    "two_col_101343": "Characteristic,Characteristic.1\nParamount,2\nSony,1\nFox,4\nUniversal,3\nDinsey,1\nWarner Bros.,2",
    "two_col_101579": "Top 100 pins in 2018\nRecipe,75%\nCrafts,5%\nComedy,4%\nFitness/Health,3%\nDIY Home,3%\nOther*,10%",
    "two_col_101826": "Net sales share\nCompanion animal,69%\nAquatics,31%",
    "two_col_101945": "Share of respondents\nUncomfortable,38%\nModerately comfortable,24%\nComfortable,29%\nDon't know,9%",
    "two_col_102054": "1971 1975 1980 1985 1990 1995 2000 2005 2010 2015 2017 2018 Emissions in million metric tons",
    "two_col_102435": "Yes No Don't know Share of respondents",
    "two_col_102995": "Share of M&A deal values in 2019\nUK,26%\nGermany,16%\nFrance,14%\nSpain,11%\nSweden,7%\nNetherlands,5%\nDenmark,4%\nItaly,4%\nFinland,3%\nBelgium,2%\nSwitzerland,2%\nTurkey,2%\nOther,4%\nCyprus,0%",
    "two_col_103259": "Share of coaches\nMale,73.5%\nFemale,26.5%",
    "two_col_103366": "Share of respondents\nMonthly,41.2%\nWeekly,37.8%\nDaily,18.2%\nStopped using,2.8%",
    "two_col_104148": "Share of users\nFemale,53.5%\nMale,46.5%",
    "two_col_104308": "Share of respondents\nYes,16%\n\"No, but I plan to soon\",11%\n\"No, and I don't plan to\",73%",
    "two_col_104528": "Share of respondents\nVery well,32%\nSomewhat well,50%\nSomewhat poorly,13%\nVery poorly,4%\nI do not know,2%",
    "two_col_104683": "1921 1926 1931 1936 1946 1954 1962 1968 1975 1982 1990 1999 2010 2015 Share of immigrants",
    "two_col_104702": "Share of respondents\nDefinitely yes,81.8%\nRather so,13.2%\nRather not,2.8%\nDefinitely not,2.3%",
    "two_col_1716": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Average annual wages in euros",
    "two_col_20322": "2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 GDP in million euros",
    "two_col_2055": "1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Unemployment rate",
    "two_col_20719": "May '20 Jun '20 Jul '20 Aug '20 Sep '20 Oct '20 Nov '20 Dec '20 Jan '21 Feb '21 Mar '21 Apr '21 May '21 Number of full-time employees in millions",
    "two_col_21033": "Location,Percentage of facilities\nUnited States,28%\nEuropean Union,26%\nIndia,18%\nChina,13%\nCanada,2%\nRest of the world,13%",
    "two_col_21800": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Production in million metric tons",
    "two_col_21898": "Share of deaths\nBrussels,13%\nWallonia,36.6%\nFlanders,50.4%",
    "two_col_21909": "Share of revenue\nEurope,40%\nNorth America,24%\nAsia,24%\nSouth America,6%\nAfrica and Oceania,6%",
    "two_col_22179": "Investment received by Mexico\nEurope,40%\nNorth America,24%\nAsia,24%\nSouth America,6%\nAfrica and Oceania,6%",
    "two_col_22205": "Share of Swedish companies market\nLÃ¤nsfÃ¶rsÃ¤kringar,30.3%\nIf SkadefÃ¶rsÃ¤kring,18.2%\nFolksam,16.4%\nTrygg-Hansa,13.7%\nModerna,3.3%\nOther Swedish companies,4.3%\nOther,13.8%",
    "two_col_22308": "Share of respondents\n0 - 5 %,21%\n5 - 10 %,41%\n10 - 15 %,21%\n15 - 20 %,12%\nMore than 20 %,",
    "two_col_22383": "May '20 Jun '20 Jul '20 Aug '20 Sep '20 Oct '20 Nov '20 Dec '20 Jan '21 Feb '21 Mar '21 Apr '21 May '21 Chained consumer Price Index (1999=100)",
    "two_col_23750": "Walmart share of net sales in U.S.\nGrocery,56.3%\nGeneral merchandise,32.3%\nHealth and wellness,10.4%\nOther,1%",
    "two_col_24140": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Percentage of population",
    "two_col_24192": "2011 2012 2013 2014 2015 2016 2017 2018 2019 2020* Number of visitors in thousands",
    "two_col_24236": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 Population density in people per square kilometer",
    "two_col_24274": "Moschino Pollini Alberta Ferretti Philosophy Other Sales in thousand euros",
    "two_col_24282": "Indonesia India Philippines China Malaysia Thailand South Korea Vietnam Singapore Japan Average daily usage time in minutes",
    "two_col_24338": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Percentage of population",
    "two_col_24548": "Own mono-brand e- Online authorized dealers Brick and mortar mono- Brick and mortar Share of respondents",
    "two_col_24561": "Canada United States Irish Republic Germany Australia Export value in million GBP",
    "two_col_24593": "Optimistic Hopeful Cautious Pessimistic Share of respondents",
    "two_col_24616": "2008 2009 2010* 2011* 2012* 2013* 2014* 2015* Demand in million metric tons",
    "two_col_2536": "California New York Texas Florida Pennsylvania Illinois Ohio Michigan Massachusetts New Jersey Number of specialist physicians",
    "two_col_3017": "How much are people willing to wait for\nLess than a minute,4%\n1-5 mins,29%\n6-10 mins,31%\n11-20 mins,27%\n21-30 mins,7%\n31-60 mins,1%",
    "two_col_3220": "1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Unemployment rate",
    "two_col_3582": "1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Unemployment rate",
    "two_col_3712": "2014 2015 2016 2017 2018 2019 2020 2021* Number of deaths",
    "two_col_3822": "White alone Black or African American alone Hispanic or Latino (of any race) Asian alone Two or more races Some other race alone American Indian and Alaska Native alone Native Hawaiian and Other Pacific Number of residents",
    "two_col_40160": "Face masks Alcohol-based hand sanitizers Sales growth rate",
    "two_col_40186": "Any opioid Synthetic opioids other than methadone Prescription opioids Heroin Natural and semi-synthetic opioids Cocaine Psychostimulants with abuse potential Methadone Number of deaths",
    "two_col_40213": "2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Exchange rate in Singapore dollars",
    "two_col_40232": "New York, U.S. Tokyo, Japan Beijing, China Osaka, Japan Shanghai, China Sao Paulo, Brazil Bombay, India Guangzhou, China Mexico City, Mexico Delhi, India GDP in billion U.S. dollars",
    "two_col_41814": "Revenue share\nUnited States,23.7%\nUnited Kingdom,15.57%\nItaly,10.63%\nChina,6.63%\nFrance,6.07%\nAustralia,5.89%\nGermany,5.33%\nDenmark,0.16%\nOther,26%",
    "two_col_41953": "Retail revenue share\nFast-moving consumer goods,66%\nHardlines & leisure goods,19%\nApparel & Accessories,10%\nDiversified,5%",
    "two_col_4223": "Share of respondents\nYes,12.7%\nNo,87.3%\n",
    "two_col_4228": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Percentage of population",
    "two_col_42594": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Estimated revenue in billion U.S. dollars",
    "two_col_42777": "Owned Chartered Orderbook Number of TEUs",
    "two_col_42979": "United Italy Germany Sweden Spain Finland Norway Denmark Share of respondents who believe Coronavirus is a threat",
    "two_col_42998": "Facebook Instagram LinkedIn Pinterest Twitter TikTok Reddit Users in millions",
    "two_col_43126": "2013 2014 2015 2016 2017 2018 2019 2020* Revenue in million euros",
    "two_col_4340": "Amount of excercise during covid pandemic in U.S.\nMore often than usual,17%\nAbout the same as usual,53%\nLess often than usual,27%\nNot sure,3%",
    "two_col_44004": "Expenditure share\nBeef,26%\nPoultry,19%\nPork,19%\nFish and seafood,16%\nEggs,7%\nOther meats,13%",
    "two_col_474": "Number of offenders\nMale,10335\nFemale,1408\nUnknown,4502",
    "two_col_4872": "Share of deaths from covid19 in Italy\n0-19 years,0%\n20-29 years,0.1%\n30-39 years,0.2%\n40-49 years,0.9%\n50-59 years,3.5%\n60-69 years,10.2%\n70-79 years,25.2%\n80-89 years,40.5%\n90 years and older,19.4%",
    "two_col_4928": "1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Unemployment rate",
    "two_col_5327": "FY 2015 FY 2016 FY 2017 FY 2018 FY 2019 FY 2020 Export value in million U.S. dollars",
    "two_col_5800": "Rx eyeglasses Plano sunglasses Share sold online",
    "two_col_5896": "Russia* Australia Germany United States Indonesia Turkey China Serbia New Zealand Poland Reserves in million metric tons",
    "two_col_592": "Share of internet users age groups\n18-24,18%\n25-34,32%\n35-44,19%\n45-54,14%\n55-64,10%\n65+,7%",
    "two_col_60182": "Share of respondents\nNo. I don't have any,37%\nYes. I have a few,35%\nYes. lots of them,24%\nWhat is a vinyl record?,4%",
    "two_col_60276": "Share of leather and hide world exports in value\nUnited States,26.8%\nAustralia,9.3%\nFrance,7.1%\nGermany,6.1%\nNetherlands,4.7%\nCanada,4%\nSpain,3.5%\nOther countries,38.5%\n",
    "two_col_60299": "Share of spirit drinks revenue\nOther,10.3%\nCider,5.1%\nWine,11%\nSpirits and spirit-based drinks,15.7%\nFood,25.5%\nBeer,32.4%",
    "two_col_60392": "How do people stay updated\nInternet,35%\nSocial media,26%\nTelevision,21%\nFriends & family,7%\nNewspapers,6%\nOther,4%\nI don't keep myself updated,2%",
    "two_col_60414": "2012 2013 2014 2015* 2016* 2017* 2018* 2019* Growth rate",
    "two_col_60514": "Market share in software companies\nApplication,52.3%\nInfrastructure software,17.7%\nSaaS,11.9%\nOS,6.6%\nCustom,5.8%\nDatabase,4.1%\nAnalytics,1.5%",
    "two_col_60664": "Holidays in the UK A more extended period of time off (e.g. The occasional day off spent at home My employer has increased the number I expect to use less of my holiday Other Don't know Share of respondents",
    "two_col_60824": "Jan '18 Feb '18 Mar '18 Apr '18 May '18 Jun '18 Jul '18 Aug '18 Sep '18 Oct '18 Nov '18 Dec '18 Growth rate of HICP",
    "two_col_61188": "2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 Inflation rate",
    "two_col_61211": "2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 ACSI score",
    "two_col_61269": "Market share in vacuums\nUpright vacuums,51%\nCanister vacuums,28%\nRobot vacuum cleaners,11%\n\"Other (hand-held, tank-mounted, etc.)\",10%",
    "two_col_613": "Corn Wheat Rice (milled) Barley Sorghum Oats Rye Production in million metric tons",
    "two_col_61646": "January February March April May June July August September October Price in U.S. dollars per ton",
    "two_col_61941": "Would you spend time in Poland\nOnly in Poland,66%\nOnly abroad,20%\nIn Poland and abroad,7%\nHard to say,7%",
    "two_col_62027": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Per capita real GDP in chained 2012 U.S. dollars",
    "two_col_62073": "2016/17 2017/18 2018/19 2019/20* Number of students",
    "two_col_62141": "2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Consumption in million U.S. dollars*",
    "two_col_62148": "Not collected for recycling Not documented, fate unknown* Thrown into household waste Documented, collected, and recycled Share of e-waste",
    "two_col_62165": "Free Wi-Fi Free breakfast Proximity to mass transit, transportation Comfortable work chair and desk Share of respondents",
    "two_col_62325": "Gaelic medium education Gaelic learner classes Number of pupils",
    "two_col_62569": "2013 2014 2015 2016 2017 2018 2019 2020 Ease of doing business score",
    "two_col_66": "India China United States Brazil Pakistan Uzbekistan Turkey Greece Mexico Argentina Production in thousand metric tons",
    "two_col_80126": "2003 2004\n* 2005 2006\n* 2007\n* 2008** 2009\n* 2010\n* 2011 2012 2013 2014 2015 2016 2017* GERD as percentage of GDP",
    "two_col_80856": "Safety measures against covid19\nCompulsary checks,37%\nWork from home,30%\nOthers,33%",
    "two_col_81087": "Pulmonary arterial hypertension Pulmonary veno occlusive disease and/or Pulmonary hypertension due to left heart Pulmonary hypertension due to lung Chronic thromboembolic pulmonary Pulmonary hypertension with Not pulmonary hypertension No final diagnosis possible No diagnosis Number of patients per million population",
    "two_col_81125": "Mileage share of passenger transportation, Europe\nPassenger cars,71.7%\nAir,9.6%\nBus & Coach,8%\nRailway,6.9%\nPowered two-wheelers,1.8%\nTram & Metro,1.5%\nSea,0.4%",
    "two_col_81161": "Have you downloaded more or less apps during covid19\nSame,54%\nMore,24%\nLess,22%",
    "two_col_81937": "2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018* 2019** Percentage of GDP",
    "two_col_82099": "Chinese Malays Indians Others Number of live births in thousands",
    "two_col_82105": "Always, often or sometimes Rarely or never Percentage of respondents",
    "two_col_82108": "2015 2016 2017 2018 2019 2020 Risk index score",
    "two_col_82370": "Share of revenue\nNorth America,41%\nEMEA*,26%\nGreater China,19%\nAPLA**,14%",
    "two_col_82496": "FY 2013 FY 2014 FY 2015 FY 2016 FY 2017 FY 2018 FY 2019 FY 2020 Wholesale Price Index",
    "two_col_82565": "2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Share of internet users",
    "two_col_83125": "Share of respondents\nWest U.S.,69%\nSouth U.S.,68%\nCanada,68%\nNortheast U.S.,65%\nMidwest U.S.,65%",
    "two_col_83219": "0 - 2.5 years 2.6 - 4.5 years 4.6 - 6.5 years 6.6 - 10.5 years More than 10.5 years Price (as a 12 month total) in British pounds",
    "two_col_83220": "Yes No I was the victim* Share of respondents",
    "two_col_83566": "Roche (Switzerland)* Amgen (U.S.) Novo Nordisk (Denmark)* Gilead Sciences (U.S.) Merck Serono (Germany)* Biogen Idec (U.S.) Celgene (U.S.) Revenue in billion U.S. dollars",
    "two_col_898": "NFL (2016) NHL (2014/15) NBA (2015/16) MLB (2015) Average ticket price in U.S. dollars"
}